tap "caskroom/cask"
tap "dart-lang/dart"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "readline"
brew "xz"
brew "binwalk"
brew "composer"
brew "direnv"
brew "foremost"
brew "git"
brew "gnuplot"
brew "goenv"
brew "imagemagick@6", link: true
brew "md5sha1sum"
brew "mono", link: false
brew "mysql"
brew "nodebrew"
brew "nodenv"
brew "protobuf"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "redis@3.2"
brew "sbt"
brew "sshfs"
brew "vim"
brew "volatility"
brew "wget"
brew "yarn"
brew "dart-lang/dart/dart"
cask "android-studio"
cask "burp-suite"
cask "dropbox"
cask "gimp"
cask "jad"
cask "r"
cask "rstudio"
cask "slack"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
